{
    "bn": {
        "title": "ডঃ সমরেন্দ্রনাথ খাঁড়া",
        "basicInput":{
            "heading":"কৃষি বিজ্ঞানী, লেখক ও সমাজসেবী",
            "subHeading":"প্রকৃতি ও কৃষির প্রতি ভালোবাসা থেকেই জীবনের পথচলা।",
            "description":"ড. খাঁড়া হুগলি জেলার গরলগাছা গ্রামের ভূমিপুত্র এবং বর্তমানে পশ্চিমবঙ্গ সরকারের যুগ্ম উদ্যানপালন অধিকর্তা। তাঁর লেখনী ও কৃষি গবেষণায় অসাধারণ অবদান রয়েছে।"
        },
        "aboutAuthor":{
            "description":"ড. খাঁড়া প্রথম শ্রেণীতে কৃষি স্নাতক এবং উদ্যান বিজ্ঞান বিষয়ে প্রথম শ্রেণীতে প্রথম স্থান অধিকার করে স্নাতকোত্তর পাশ করেন। তিনি ভারতীয় কৃষি গবেষণা ইনস্টিটিউট থেকে জুনিয়র ফেলোশিপ এবং হর্টিকালচার সোসাইটি অফ ইন্ডিয়া থেকে সুবর্ণ জয়ন্তী সন্মান লাভ করেন।"
        },
        "achievements":{
            "achievement1":"জাতীয় ও স্থানীয় বিভিন্ন পুরস্কারে সম্মানিত",
            "achievement2":"আম ও লিচু প্রদর্শনী ও প্রতিযোগিতায় আয়োজক ও বিচারক",
            "achievement3":"পরিবেশ ও উদ্যানবিজ্ঞানে উল্লেখযোগ্য অবদান",
            "achievement4":"আকাশবাণী ও দূরদর্শনে বিশেষজ্ঞ বক্তা",
            "achievement5":"২০০টির বেশি কৃষি ও সমাজ উন্নয়নমূলক লেখা বিভিন্ন পত্রিকায় প্রকাশিত"
        },
        "awards":{
            "award1":"সালাম বেঙ্গল সম্মান, ২০০৯",
            "award2":"সুবর্ণ জয়ন্তী সম্মান, হর্টিকালচার সোসাইটি অফ ইন্ডিয়া",
            "award3":"জহরলাল নেহেরু স্মৃতি পুরস্কার",
            "award4":"Ph.D. গবেষণা: আম ফল চয়নোত্তর বিষয়"
        }

    },
    "en": {
       "title": "Dr.Samarendra Nath Khara",
        "basicInput":{
            "heading":"Horticulturist, Author & Social Worker",
            "subHeading":"Planting Knowledge, Harvesting Success.",
            "description":"Dr. Khara is a native of Garlgacha village in the Hooghly district and is currently serving as the Joint Director of Horticulture under the Government of West Bengal. He has made remarkable contributions through his writings and agricultural research."
        },
        "aboutAuthor":{
            "description":"Dr. Khanra graduated with a first-class degree in Agriculture and secured first place with a first-class in Horticulture for his postgraduate studies. He received a Junior Fellowship from the Indian Agricultural Research Institute and the Golden Jubilee Honour from the Horticultural Society of India."
        },
        "achievements":{
            "achievement1":"Awarded various <strong>national and local accolades.</strong>",
            "achievement2":"<strong>Organizer and Judge</strong> at Mango and Litchi exhibitions and competitions.",
            "achievement3":"<strong>Significant contribution</strong> to environmental and horticultural science.",
            "achievement4":"<strong>Expert speaker</strong> on Akashvani (All India Radio) and Doordarshan (national television).",
            "achievement5":"<strong>More than 200</strong> articles on agriculture and social development published in various journals."
        },
        "awards":{
            "award1": "<strong>Salam Bengal Honour, 2009</strong>",
            "award2": "<strong>Golden Jubilee Honour, Horticultural Society of India</strong>",
            "award3": "<strong>Jawaharlal Nehru Memorial Award</strong>",
            "award4": "<strong>Ph.D. Research: Post-harvest Aspects of Mango</strong>"
        }

    }
}